
[

{"id": 1, "descripcion": "Esencialmente, la <bold>socioterapia</bold> es una nueva alternativa de intervención profesional y una nueva terapia alternativa de atención, para personas y grupos con problemas interpersonales e intragrupales de índole social, es decir, de convivencia", "tipo": "Terapia Social", "img": "../media/tratamiento1.jpg" },
    
{"id": 2, "descripcion": "La <bold>terapia familiar</bold> aborda los problemas generados en el contexto de las relaciones familiares o con personas significativas en la vida de las personas. Se trata de un reconocido enfoque psicoterapéutico dirigido principalmente al sistema familiar como unidad social.", "tipo": "Terapia Familiar", "img": "../media/tratamiento2.jpg"},

{"id":3, "descripcion": "El <bold>Psiquiatra</bold> es un especialista en el campo de la salud mental y está capacitado no sólo a dar terapia y tratamiento, sino para guiarte hacia costumbres saludables. Tiene como elementos fundamentales: la prevención, el diagnóstico y el tratamiento de dichos trastornos.", "tipo": "Terapia Psiquiatra", "img": "../media/tratamiento3.jpg"},

{"id": 4, "descripcion": "A través de la <bold>terapia psicológica</bold> los terapeutas podemos acercarnos a evaluar y comprender cuando estamos frente a un paciente cuál es su Cognición.", "tipo": "Terapia Psicologica", "img": "../media/tratamiento4.jpg"},

{"id": 5, "descripcion": "La psicoterapia es una herramienta efectiva para el tratamiento de problemas emocionales o psicológicos que afectan tu calidad de vida, ayudándote a descubrir tus potencialidades e identificar posibles caminos a seguir con nuevas herramientas y habilidades.\n Terapia Individual Se sugiere un encuentro con un psicoterapeuta, generalmente una vez por semana, dependiendo del estado del paciente. El tratamiento está orientado a tratar problemas psicológicos para mejorar la calidad de vida y las relaciones interpersonales. Los trastornos más frecuentes son: Ansiedad La ansiedad es un estado emocional normal de los seres humanos relacionada con la adaptación a nuestro contexto. Si este estado comienza a perturbar tu calidad de vida, perdura en el tiempo y te afecta de manera leve o aguda es conveniente que hagas una consulta con un psicólogo.Depresión La depresión es un trastorno psicológico que genera mucho sufrimiento y afecta las actividades de la vida cotidiana, las relaciones interpersonales y la relación con uno mismo. Trauma Se suele entender como trauma psíquico a toda experiencia que te produce malestar emocional y puede dejar secuelas. Estrés Es el conjunto de respuestas fisiológicas que preparan al organismo para la acción frente a un agente estresor. Cuando el estrés forma parte de tu vida diaria y te acostumbrás a él, influye en tu salud y en tu vida en general. Una situación aguda de estrés puede manifestarse tanto a nivel físico, emocional o en la conducta. Angustia Es una sensación emocional displacentera que pone en estado de alerta al organismo, generando cambios en el estado corporal (sudoración, taquicardia, etc.). La angustia es una sensación universalmente experimentada por el ser humano, pero puede ser adaptativa o no, dependiendo de la magnitud con que se presente. Cuando la angustia se sostiene en el tiempo, es de gran intensidad y refleja una respuesta no adaptativa respecto de la situación que se presenta, pueden aparecer crisis de angustia o ataques de pánico.", "tipo": "Terapia Psicoterapeuticas", "img": "../media/tratamiento5.jpg"}
]

